Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_jarjestaa_valmistautumispaivan_auktorisoidun_kaantajan_tutkintoon_5_10_.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät järjestää valmistautumispäivän auktorisoidun kääntäjän tutkintoon 5.10.
smn: Sämitigge uárnee ráhtádâttâmpeeivi auktorisistum jurgâleijee totkosân 5.10.

source: Saamenkielisiä auktorisoituja kääntäjiä on määrällisesti vähän ja saamelaiskäräjien saamen kielen toimisto haluaa toimillaan tukea ja kannustaa saamelaisia kääntäjiä suorittamaan auktorisoidun kääntäjän tutkinnon.
smn: Sämikielâliih auktorisistum jurgâleijeeh láá uccáá já Sämitige sämikielâ toimâttâh haalijd toimâinis torjuđ já movtijdittiđ sämmilijd jurgâleijeid čođâldittiđ auktorisistum jurgâleijee tođhos.

source: Auktorisoidun kääntäjän tutkinto voi olla haastava suorittaa ilman valmistautumista ja valmistautumisen tueksi Saamelaiskäräjät järjestää valmistautumispäivän, jonka tavoitteena on tutustuttaa auktorisoidun kääntäjän tutkintoon ja auttaa valmistautumaan tutkintoon.
smn: Auktorisistum jurgâleijee tođhos puáhtá leđe vaigâd čođâldittiđ ráhtádâthánnáá já ráhtádâttâm toorjân Sämitigge uárnee ráhtádâttâmpeeivi, mon ulmen lii uápásmuđ auktorisistum jurgâleijee totkosân.

source: Valmistautumispäivä on ensisijaisesti suunnattu tutkintoon ilmoittautuneille, mutta tilaisuuteen voi myös osallistua tutkinnon suorittamisesta ja käännösalasta muuten kiinnostuneet.
smn: Ráhtádâttâmpeivi lii vuosâsaajeest čuosâttum sijjân, kiäh láá almottâttâm totkosân, mutâ tilálâšvuotân puáhtá meid uásálistiđ tagareh, kiäh láá perustum tođhos čođâlditmist já mudoi jurgâlemsyergist.

source: Opetushallituksen hallinnoima auktorisoidun kääntäjän tutkinto järjestetään vuosittain, tänä vuonna tutkintotilaisuus on lauantaina 10.11.2018 klo 9.00–17.00 ja ilmoittautuminen tämän vuoden tutkintoon on päättynyt.
smn: Máttááttâshaldâttâs haldâšem auktorisistum jurgâleijee tođhos uárnejuvvoo jyehi ive, taan ive tođhostilálâšvuotâ lii lávurduv 10.11.2018 já almottâttâm taan ive totkosân lii nuuhâm.

source: Auktorisoidun kääntäjän tutkinnon voi suorittaa kaikilla Suomessa puhutuilla saamen kielillä ja se on virallinen todistus kääntäjän ammattitaidosta.
smn: Auktorisistum jurgâleijee tođhos puáhtá čođâldittiđ puoh Suomâst sarnum sämikielân já tot lii virgálâš tuođâštus jurgâleijee áámmáttááiđust.

source: Auktorisoitu kääntäjä on asiantuntija, jolla on oikeus tehdä auktorisoituja käännöksiä.
smn: Auktorisistum jurgâleijee lii äššitobdee, kiäst lii vuoigâdvuotâ rähtiđ auktorisistum jurgâlusâid.

source: Tutkinnon sisällöstä voi lukea tarkemmin opetushallituksen sivuilta: https://www.oph.fi/koulutus_ja_tutkinnot/auktorisoidut_kaantajat
smn: Tođhos siskáldâsâst puáhtá luuhâđ tärhibeht máttááttâshaldâttâs siijđoin: https://www.oph.fi/koulutus_ja_tutkinnot/auktorisoidut_kaantajat

source: Valmistautumispäivä järjestetään 5.10.2018 klo 13-17 Sajoksessa.
smn: Ráhtádâttâmpeivi uárnejuvvoo 5.10.2018 tme 13-17 Sajosist.

source: Päivän ohjelma jakautuu kahteen osaan, ensimmäisessä osiossa klo. 13-15 tutustutaan tutkinnon sisältöön ja rakenteeseen sekä kääntämisen etiikkaan.
smn: Peeivi ohjelm juáhás kyevti uásán, vuossâmuu uásist tme 13-15 uápásmeh tođhos siskáldâsân já ráhtusân sehe jurgâlem etiikkan.

source: Toisessa osiossa klo 15-17 tehdään ennakkotehtävien pohjalta käännösharjoituksia ja sanastotyötä.
smn: Nube uásist tme 15-17 ráhtojeh munepargoi vuáđuld jurgâlemhárjuttâsah já sánádâhpargo.

source: Päivän aikana osallistujat saavat ohjeita tutkintoon valmistumiseen ja kielenhuollollista tukea.
smn: Peeivi ääigi uásálisteeh finnejeh ravvuid totkosân ráhtádâtmân já torjuu kielâtipšomân.

source: Kouluttajina tilaisuudessa toimivat auktorisoituneet kääntäjät Maiju Saijets ja Merja Fofonoff.
smn: Škuávlejeijein tilálâšvuođâst tuáimiv auktorisistum jurgâleijeeh Maiju Saijets já Merja Fofonoff.

source: Ilmoittautuminen valmennukseen ja lisätietoja kieliturvasihteeri Anne Kirste Aikiolta:
smn: Almottâttâm ráhtádâtmân já lasetiäđuh kielâtorvočällee Anne Kirste Aikiost:

source: anne-kirste.aikio@samediggi.fi Mob.
smn: anne-kirste.aikio@samediggi.fi Mob. +358 40 707 5626 Tel. 010 839 3124
